/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "암호 확인을 잘못 입력했습니다!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "암호를 잘못 입력했습니다!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "암호 확인";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "암호 입력";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "암호 설정";

